{
  "alvic": {
    "title": "Алвик",
    "image": "../img/materials/alvic-full.jpg",
    "description": [
      "Фасады Alvic – высококачественные МДФ плиты, покрытые пластиков и УФ-лаков в семь слоев. Такой производственный процесс позволяет обеспечить высокую прочность фасадов, делая вашу кухню практически 'неуязвимой' для царапин, повреждений и внешних природных факторов.",
      "Плиты Алвик высокий глянец получается из прессованной, сухим способом, мелкодисперсной древесины на основе органических соединений. Следующим этап производства является: двусторонняя окраска или бумажное декорирование, которая по характеристикам сравнима с прочностью пластика. Следующим шагом является: поэтапное нанесение в несколько слоев УФ-лака, которое и придает поверхности идеальную гладкость и зеркальный блеск."
    ]
  },
  "klif": {
    "title": "Клиф",
    "image": "../img/materials/klif-full.jpg",
    "description": [
      "Мебель из фасадов Cleaf смотрится дорого, презентабельно и стильно. Плита Cleaf настолько реалистично имитирует текстуру натурального дерева (особенно прославились имитации под сосну), что непрофессионал с виду не отличит одно от другого. При этом стоимость мебели из натурального дерева в несколько раз превышает стоимость мебели из клифа. Таков признак современных технологий: при относительно низкой стоимости они позволяют создавать материалы, равные или превышающие по качеству натуральные эквиваленты.",
      "Для того, чтобы достичь эффекта натуральности дерева требуется не только мощное оборудование, но и точный внимательный взгляд художника. Рисунок декоративной бумаги для декоративного пластика создаётся печатниками в результате долгих творческих экспериментов. После регистрации авторских прав на тиснения и декоры, они передаются в производство. Неповторимость мебели из клифа — это не маркетинговое выражение, но факт, подтверждённый патентами и охраняемый законом."
    ]
  },
  "arpa": {
    "title": "Арпа",
    "image": "../img/materials/arpa-full.jpg",
    "description": [
      "Производится из нескольких слоёв бумаги, пропитанной синтетическими смолами; под прессом и влиянием высоких температур происходит пропитка бумажных слоев смолами и изменение ее структуры. Пластик имеет толщину от 0,6 до 25 мм, что зависит от количества бумажных слоев. Поверхность пластика определяется цветом и типом конечной плёнки, может быть матовой или глянцевой, однотонной или имитирующей ткань, камень или древесину.",
      "Если в помещении слишком влажно или пространство открытое, мебель из металла и дерева не уместна. А пластик «Arpa» не расслаивается, не подвержен коррозии и не окисляется при непосредственном контакте с водой. Поверхность не требует дополнительной защиты. Цветовая гамма обширна."
    ]
  },
  "egger": {
    "title": "Еггер",
    "image": "../img/materials/egger-full.jpg",
    "description": [
      "Компания Egger является изготовителем текстурных и монотонных плитных материалов из лдсп и мдф с декорами разных поверхностей и богатой цветовой гаммой: глянцевая, матовая, имитация металла, природного камня. Технологичные панели применяются в изготовлении кухонной и корпусной мебели, а также в обустраивании интерьера помещений. Фасадные покрытия Egger обладают хорошими эксплуатационными характеристиками, красивым внешним видом и будут радовать своих обладателей долгие годы."
    ]
  },
  "pvh": {
    "title": "Пленка ПВХ",
    "image": "../img/materials/pvh-full.jpg",
    "description": [
      "Для украшения мебельного фасада и придания ему презентабельного вида используются различные материалы, включая пленку ПВХ. В исходном виде полимер бесцветен, но в процессе обработки ему придается любой оттенок. Этим свойством успешно пользуются производители мебели, создавая имитацию любой поверхности: дерева, мрамора, камня, кожи.",
      "Популярность материала обусловлена его универсальностью и демократичной ценой. Полимер производится с различными поверхностями: гладкой, матовой, рельефной, покрытой орнаментом или имитирующей кожу, камень, мрамор, древесину."
    ]
  },
  "emal": {
    "title": "Эмаль",
    "image": "../img/materials/emal-full.jpg",
    "description": [
      "Высоким интересом потребителя пользуются фасады с эмалевым покрытием. Неоспоримое преимущество такого выбора — большой ассортимент цветовой гаммы. Производители современной мебели предлагают сотни разнообразных расцветок, которые подразделяются на категории: матовые, глянцевые, абразив и высокий глянец. Производители эмалевых фасадов радуют всевозможными эффектами, такими как хамелеон, перламутр, галактика, металлик, жемчуг и многими другими.",
      "К достоинствам фасадов с эмалевым покрытием можно отнести и экологическую безопасность. Технология производства настолько высока, что даже при очень высоких температурах, вызванных попаданием на покрытие ярких солнечных лучей, в атмосферу не выделяется вредных для здоровья веществ. Такие фасады отличаются устойчивостью к выгоранию, не тускнеют и не впитывают испарения."
    ]
  },
  "quartz": {
    "title": "Кварц",
    "image": "../img/materials/quartz-full.jpg",
    "description": [
      "Если вы решили сделать выбор в пользу натурального камня, вы сделали правильное решение. Цена кварцевой столешницы для кухни значительно дешевле природных аналогов, а внешний вид и эксплуатационные характеристики такой поверхности просто непревзойденные. И рядовые потребители, и профессионалы уже давно оценили преимущества использования кварцевого агломерата на кухне:",
      "Кроме несомненных функциональных преимуществ, кварцевый агломерат также обладает эстетическими свойствами, которые оценит даже самый требовательный покупатель. Столешницы из данного материала имеют гораздо более широкую цветовую палитру, чем природные камни. Благодаря этому вы сможете воплотить в жизнь практически любую идею. Цены столешниц из кварца будут зависеть от выбранной формы, размера, толщины и материала."
    ]
  },
  "stone": {
    "title": "Искусственный камень",
    "image": "../img/materials/stone-full.jpg",
    "description": [
      "Столешницы из искусственного камня пользуются большой популярностью благодаря своим уникальным свойствам. У каменных столешниц практически нет недостатков - они прочны, удобны в эксплуатации и в уходе. Весомым достоинством является широкий выбор цветовой гаммы, ведь можно подобрать уникальный и неповторимый материал, который будет сочетаться с интерьером, а по своему виду столешница из искусственного камня может имитировать натуральный камень, такой как мрамор или гранит. Стоимость производства столешниц из искусственного камня вполне приемлемы для большинства заказчиков."
    ]
  }
}
